[
  "templater-obsidian",
  "dataview",
  "journals",
  "callout-manager",
  "obsidian-charts",
  "heatmap-calendar",
  "obsidian-tracker",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "contribution-graph",
  "obsidian-excalidraw-plugin",
  "peerdraft",
  "hotkeysplus-obsidian",
  "obsidian-meta-bind-plugin",
  "supercharged-links-obsidian",
  "customjs",
  "mononote",
  "workspaces-plus",
  "obsidian-tasks-plugin",
  "wakatime-kvh"
]